[
  "templater-obsidian",
  "dataview",
  "hotkeysplus-obsidian",
  "obsidian42-brat",
  "obsidian-plugin-update-tracker",
  "obsidian-vault-statistics-plugin",
  "obsidian-multi-cursor",
  "cmdr",
  "homepage",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "uri-commands",
  "actions-uri",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-another-quick-switcher",
  "obsidian-charts",
  "obsidian-custom-file-extensions-plugin",
  "fantasy-calendar",
  "omnisearch",
  "podnotes",
  "obsidian-sortable",
  "link-favicon",
  "obsidian-auto-link-title",
  "auto-note-mover",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count"
]